const img1 = '/assets/icons/img1.svg'
const img2 = '/assets/icons/img2.svg'
const img3 = '/assets/icons/img3.svg'
const img4 = '/assets/icons/img4.svg'
const img5 = '/assets/icons/img5.svg'


export const BusinessSlider =[
    {
      id:1,
      imag: img1,
      title: "Бесплатная консультация",
      description: "Мы начинаем с консультации, чтобы понять ваши цели и задачи. Обсуждаем, какие формы бизнеса подойдут именно вам, и подбираем оптимальный вариант для регистрации. Вы получите всю необходимую информацию для принятия решения.",
    } ,{
      id:2,
      imag: img2,
      title: "Персональное решение",
      description: "На основе консультации мы разрабатываем индивидуальный план, учитывая ваши требования. Подбираем лицензию, оформляем документы и определяем сроки. Все действия согласуются с вами на каждом этапе.",
    } ,{
      id:3,
      imag: img3,
      title: "Сбор и подготовка документов",
      description: "Собираем и проверяем все необходимые документы, чтобы ваш бизнес был зарегистрирован без задержек. Мы оформляем все формы, заявления и удостоверяем их, если это требуется.",
    },{
      id:4,
      imag: img4,
      title: "Регистрация компании",
      description: "После подготовки всех документов мы подаем их в соответствующие органы для регистрации. Следим за процессом и информируем вас на каждом этапе. В итоге, вы получаете свою лицензию и все официальные подтверждения.",
    },{
      id:5,
      imag: img5,
      title: "Пост-регистрационное сопровождение",
      description: "После регистрации мы не оставляем вас наедине с задачами. Помогаем открыть банковский счёт, оформить визы для сотрудников, предоставить бухгалтерское и юридическое сопровождение. Ваш бизнес будет развиваться без лишних забот.",
    }
  ]
  