interface Service {
  title: string;
  content: string;
}

export const services: Service[] = [
  {
    title: "Регистрация компаний в ОАЭ",
    content: `Помогаем зарегистрировать бизнес в любой юрисдикции: Mainland, Free Zone или Offshore.
					Консультируем, подготавливаем документы и полностью сопровождаем процесс до получения регистрационного сертификата.`,
  },
  {
    title: "Открытие банковских счетов",
    content: `Содействуем в открытии корпоративных и личных счетов в банках ОАЭ с учётом ваших бизнес-целей.`,
  },
  {
    title: "Получение лицензий",
    content: `Консультации и помощь в получении торговых, профессиональных и промышленных лицензий.`,
  },
  {
    title: "Виртуальные офисы и коворкинги",
    content: `Предлагаем решения для аренды юридического адреса и рабочих мест в Дубае и других эмиратах.`,
  },
  {
    title: "Налоговое консультирование",
    content: `Оценка налоговой нагрузки, помощь в переходе на налоговое резидентство, отчётность.`,
  },
  {
    title: "Бухгалтерское сопровождение",
    content: `Ведение учёта, подготовка отчётности и взаимодействие с регуляторами ОАЭ.`,
  },
  {
    title: "Визы для инвесторов и сотрудников",
    content: `Полный цикл сопровождения при получении виз: от подготовки документов до медицинского теста.`,
  },
  {
    title: "Полное сопровождение бизнеса",
    content: `Комплексное администрирование вашего бизнеса: от регистрации до операционной деятельности.`,
  },
];
