import FAQHeader from "@/components/FAQHead";
import FAQItem from "@/components/FAQItem";

export default function Home() {
  return (
    <div>
      <FAQHeader />
      <FAQItem
        question="Какие документы нужны для открытия бизнеса?"
        answer="Паспорт, банковская справка, резюме, фото."
      />
      <FAQItem
        question="Какие документы нужны для открытия бизнеса?"
        answer="Паспорт, банковская справка, резюме, фото."
      />
      <FAQItem
        question="Какие документы нужны для открытия бизнеса?"
        answer="Паспорт, банковская справка, резюме, фото."
      />
      <FAQItem
        question="Какие документы нужны для открытия бизнеса?"
        answer="Паспорт, банковская справка, резюме, фото."
      />
      <FAQItem
        question="Какие документы нужны для открытия бизнеса?"
        answer="Паспорт, банковская справка, резюме, фото."
      />
      <FAQItem
        question="Какие документы нужны для открытия бизнеса?"
        answer="Паспорт, банковская справка, резюме, фото."
      />
      <FAQItem
        question="Какие документы нужны для открытия бизнеса?"
        answer="Паспорт, банковская справка, резюме, фото."
      />
    </div>
  );
}
